oddaiGetSchema(OdAnsiString!System.Runtime.CompilerServices.IsConst*!System.Runtime.CompilerServices.IsImplicitlyDereferenced)
\details
Returns a smart pointer to a schema definition by the name of the schema.
If the schema isn't supported (or isn't registered in schemas dictionary),
NULL will be returned.
\param schemaName [in] Name of EXPRESS schema to find.
\returns Smart pointer to a Schema class, if schema is supported, otherwise returns null SmartPtr.